<!-- SEO Text (moc4) -->
<div class="seo__section">
    <div class="seo__container">
        <div class="seo__wrapper">
            <div class="seo__left-column">
                <div class="seo__title">SEO заголовок в одну или две строки текста</div>
                <div class="seo__subtitle">Текстовая сноска или анонс. Продвижение помогает увеличивать посещаемость сайта, привлекать новых потенциальных клиентов, рассказывать большему количеству людей о бренде, его товарах и услугах.</div>
            </div>
            <div class="seo__text">Продвижение помогает увеличивать посещаемость сайта, привлекать новых потенциальных клиентов, рассказывать большему количеству людей о бренде, его товарах и услугах. Чем чаще сайт компании попадает на первую страницу выдачи поисковой системы, тем сильнее он запоминается среди представителей целевой аудитории.<br/>Интернет-пользователи редко идут дальше первой страницы поисковой выдачи, более того, они с большим доверием относятся к сайтам, которые занимают верхние позиции. Сегодня потребители при поиске товаров и услуг прежде всего обращаются к поисковым системам и социальным сетям. Поэтому, если компанию невозможно найти в интернете, она теряет своих клиентов и продажи, уступая первенство конкурентам</div>
        </div>
    </div>
</div>
